INSERT INTO `types` (`id`, `type`) VALUES
(3, 'Десерт'),
(2, 'Закуска'),
(4, 'Напиток'),
(1, 'Пицца');


INSERT INTO `items` (`type_id`, `title`, `price`, `description`, `image`) VALUES
(1, 'Пицца от шефа', '639.00', 'Пастрами из мраморной говядины, сладкий перец, томаты, красный лук, чеснок, соус ткемали, моцарелла, фирменный томатный соус', 'sheff.webp'),
(1, 'Сырная', '289.00', 'Моцарелла, сыры чеддер и пармезан, фирменный соус альфредо', 'cheese.webp'),
(1, 'Пепперони фреш', '289.00', 'Пикантная пепперони, увеличенная порция моцареллы, томаты, фирменный томатный соус', 'peperoni.webp'),
(1, 'Двойной цыпленок', '369.00', 'Цыпленок, моцарелла, фирменный соус альфредо', 'cipa2.webp'),
(1, 'Ветчина и сыр', '369.00', 'Ветчина, моцарелла, фирменный соус альфредо', 'vetchina.webp'),
(1, 'Микс', '519.00', 'Бекон, цыпленок, ветчина, сыры чеддер и пармезан, соус песто, кубики брынзы, томаты, красный лук, сыр блю чиз, моцарелла, фирменный соус альфредо, чеснок, итальянские травы', 'mix.webp'),
(1, 'Бургер-пицца', '419.00', 'Ветчина, маринованные огурчики, томаты, красный лук, чеснок, соус бургер, моцарелла, фирменный томатный соус', 'burgerpizza.webp'),
(2, 'Додстер', '169.00', 'Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке', 'dodster.webp'),
(2, 'Паста Карбонара', '329.00', 'Паста с беконом, сырами чеддер и пармезан, томатами, моцареллой, фирменным соусом альфредо и чесноком', 'pastamyasnaya.webp'),
(2, 'Сырные палочки с чесноком', '249.00', 'Сытный перекус для компании. На пышном тесте — только сыр и чеснок. И соус ранч/чесночный в комплекте — с ним вкуснее!', 'cheesepal.webp'),
(2, 'Картофель из печи', '209.00', 'Запеченная в печи картошечка. Привычный вкус и мало масла', 'potato.webp'),
(3, 'Слоеные палочки с брусникой и клюквенным', '249.00', 'Для ценителей пикантной кислинки. Брусника и клюквенный соус на воздушном слоеном тесте', 'sloeniepalochki.webp'),
(3, 'Чизкейк Нью-Йорк', '149.00', 'Мы перепробовали тысячу десертов и наконец нашли любимца гостей — нежнейший творожный чизкейк', 'chiskeyk.webp'),
(3, 'Маффин Три шоколада', '99.00', 'Ну и кекс этот маффин! Он из натурального какао, а внутри — нежная начинка из кубиков белого и молочного шоколада', 'maffin.webp'),
(4, 'Добрый Кола', '109.00', '', 'dobryicola.webp'),
(4, 'Добрый Апельсин', '109.00', '', 'fanta.webp'),
(4, 'Вода BonaAqua негазированная', '75.00', '', 'voda.webp'),
(4, 'Кофе Американо', '99.00', 'Пара глотков горячего Американо, и вы будете готовы покорять этот день', 'americano.webp'),
(1, 'Маргарита', '369.00', 'Увеличенная порция моцареллы, томаты, итальянские травы, фирменный томатный соус', 'margarita.webp'),
(3, 'Сырники с малиновым вареньем', '295.00', 'Любимый десерт многих наших гостей — румяные сырники из печи. Такие нежные, в меру сладкие и напоминающие детство', 'syrniki.webp');